{"Metrologist" : "МЕТРОЛОГІСТ",
   "№ ": " № ",
  "Device": "Прибор",
  "Category": "Категорія",
  "Modules" : "Модулі оцінки відповідності",
  "General Information" : "Загальна Інформація",
  "Procedure of conformity assessment": "Процедура оцінки відповідності",
  "Metrology": "Метрологія",
  "Module" : "Модуль",
  "Back": "Назад",
  "Next": "Далі",
  "Reset": "Оновити",


  "Dashboard": "Домашня сторінка",
  "Apps": "Додатки",
  "Forum": "Форум",
  "SAND": "ЗВТ",
  "Change profile": "Змінити данні",
  "About us": "Про нас",
  "logout": "Вихід",
  "Settings": "Налаштування",


  "All steps completed": "Всі кроки завершено",

  "Technical Reglament" : "Технічний Регламент (ТР)",
  "Standards and Devices" : "Стандарти та ЗВТ",
  "My devices": "Мої ЗВТ",
  "Add device": "Додати прибор",
  "T1": "Технічний регламент неавтоматичних зважувальних приладів від 16 грудня 2015р №1062",
  "T2": "Технічний регламент щодо вимог до засобів вимірювальної техніки від 24 лютого 2016р №163 ",
  "T3": "Технічний регламент законодавчо регульваних засобів вимірювальної техніки від 13 січня 2016р №94",
  "Add" : "Додати",

"Contact us": "Написати нам",
  "Company Name": "Назва компанії(не обов'язково)",
    "Introduction": "Представлення",
    "Welcome": "Вітаємо",
    "Products": "Продукція",
    "Login": "Особистий кабінет",
  "Submit": "Підтвердити",
  "Name": "Повне ім'я",
  "Your email": "Вкажіть Вашу електронну адресу",
  "Your new password": "Вкажіть новий пароль",
  "Or": "Або",

  "From": "Від",
  "Subject": "Тема",
  "Text": "Текст",
  "Send": "Відправити",

  "About": "Про нас",
  "Email": "Електронна адреса",
    "Customers": "Наші клієнти",
    "Contacts": "Контакти",
    "Login in": "Вхід в обліковий запис",
 "Sign up":"Зареєструватися",
     "Registration": "Реєстрація",
    "Username or Email": "Імя користувача",
  "Forgot Password": "Забули пароль?",
    "Password": "Пароль",
    "Language": "Мова",
"Dont have an account":"Не зареєстровані?",

  "Conformity assessment general" : "Оцінка відповідності - процес доведення того, що визначені вимоги, які стосуються ЗВТ та/або системи утправління якістю, були виконані",
  "Assessment procedure": "Процедура оцінки відповідності - будь-яка процедура, яка безпосередньо чи опосередковано використовується для визначення того, що вимоги виконуються",
  "About procedure": "Проведення оцінки відповідності ЗВТ здійснюється за процедурами оцінки відповідності, визначиними у відповідних технічних регламентах.",
  "About procedure2": "Процедури оцінки відповідності ЗВТ вимогам технічного регламенту визначаються Заявником за власним вибором, у відповідності до модулів, передбачених конкретним технічним регламентом з урахуванням типу ЗВТ, їх кількості, стану виробництва та інших данних",
  "Assessment module": "Модуль оцінки відповідності - уніфікована процедура оцінка відповідності чи її частина, зазначена згідно з відповідним нормативно-правовим актом України",
 "About module": "Модулі:",
  "Module A":"A - внутрішній контроль виробництва",
  "Module A2":"A2 - Внутрішній контроль виробництва з наглядовими перевірками ЗВТ через довільні інтервали часу ",
  "Module B":"B - перевірка типу",
  "Module C": "+ C - Відповідність типу на основі внутрішнього контролю виробництва",
  "Module C2": "+C2 - Відповідність типу на основі внутрішнього контролю виробництва з наглядовими перевірками ЗВТ через довільні інтервали часу",
  "Module D" : "D - Відповідність типу шляхом забезпечення якості виробничого процесу",
  "Module D1": "D1 - Забезпечення якості виробничого процесу",
  "Module E": "E - Відповідність типу шляхом забезечення якості ЗВТ",
  "Module E1": "E1 - Забезпечення якості кінцевого контролю та випробувань ЗВТ",
  "Module F": "F - Відповідність типу за результатами перевірки ЗВТ",
  "Module F1": "F1 - Відповідність за результатамии перевірки ЗВТ",
  "Module G": "G - Відповідність за результатами перевірки кожного окремого ЗВТ",
  "Module H": "H - Відповідність на основі цілковитого забезпечення якості",
  "Module H1": "H1 - Відповідність на основі цілковитого забезпечення якості з експертизою проекту",
  "Module B+D+E+F": "Модуль B також застосовується у комбінації з модулями D, E, F для забезпечення оцінки віповідності на стадії виробництва",
  "Module D1,H,H1" : "Модулі D1, H, H1 є самостійними процедурами пов'язаними з оцінкою системи управління якістю і не залежить від модуля B",

  "System of quality management": "Система управління якістю",
  "About QM": "Оцінка системи управляння якістю на виробництві ЗВТ проводиться з метою підтвердження того, що ЗВТ, які випускаються виробником, відповідають вимогам, які підтверджуються під час оцінки відповідності. Перевіряється, що всі технічні, адміністративні та людські чинники, що впливають на відповідність зазначеним вимогам, знаходяться під контролем, відхилення він встановлених вимог всоєчасно виявляється, а виробник вживає заходів щодо запобігання виготовленню невідповідної продукції.",
  "About QM2": "Оцінка відповідності системи управлення якістю (якщо не передбачено технічними регламентами) проводиться відповідно до модулів: D,D1,E,E1,H,H1",


  "About Metrologist": "МЕТРОЛОГІСТ - це платформа створена для : інженерів які працюють з вимірювальними приборами, виробників та людей що хочуть дізнатися більше про метрологію та інфрмаційно вимірювальні технології.",
  "Why Metrologist is needed": "МЕТРОЛОГІСТ- допоможе Вам знайти більше інформації про стандарти, вимірювальні прибори та іншу корисну інформацію. Організувати Ваш графік повірки/калібрування для кожного Вашого прибору у Вашому списку та інше. ",
  "Metrologist test": "МЕТРОЛОГІСТ - буде працювати у тестувальному режимі, додаткова інформація буде відкриватися поступово, та доповнюватиметься інформацією.",
  "Metrologist recommendations": "Якщо у Вас є будь-які рекомедації або зауваження щодо покращення. Будь-ласка поділіться з нами, заповніть форму нижче.",

  "Terminology": "Термінологія",
  "Measuring Instrument is": "Засоби вимірювальної техніки - технічний засіб, який застосовується під час вимірювань і має нормовані метрологічні характеристики.",
  "Errors": "Вимірювальна похибка - це відхилення результату вимірювання від істинного значення вимірювальної величини.",
  "Calibration": "Калібрування — визначення в певних умовах або контроль метрологічних характеристик засобів вимірювальної техніки, на які не поширюється державний метрологічний нагляд.",
  "Fault": "Невідність - різниця між помилкою індикації та внутрішньою помилкою вимірювальних приладів. ",
  "Test": "Випробування - ряд операцій, призначених для перевірки відповідності випробуваного обладнання (EUT) визначеним вимогам.",
  "Test procedure": "Процедура випробування - детальний опис операцій випробувань",
  "Test program": "Програма випробувань - опис серії випробувань на певні типи обладнання",

  "Measuring Instrument":"Засоби вимірювальної техніки",
  "Brand": "Виробник",
  "Type": "Тип",
  "TR": "Технічний Регламент",
 "Device Name":"Серійний номер",
 "Device Type":"Вид ЗВТ",
 "Device TR":"Технічний регламент ЗВТ",
 "Device Module":"Модуль ЗВТ",
  "Device Date Last Calibration":"Дата останнього калібрування",
  "Device Calibration Interval":"Калібрувальний інтервал",
 
  "Calibration Date": "Дата проведеної оцінки відповідності",
 "New software for metrologists, manufacturers and people who want to know more about measuring technology":"Нове прогамне забезпечення для метрологів, виробників, підприємств та для людей які хочуть дізнатися більше про вимірювальні засоби та технології",
"If you have any questions or recommendations, please fill the form.":"Якщо Ви маєте буль-які запитання або рекомендації, будь ласка, зв'яжіться з нами.",
"you confirmed your email": "Ви підтвердили Вашу електронну адресу!",
  "To login page": "Повернутися на головну",
 "Please Check your email to confirm": "Будь ласка, перевірьте лист на Вашій електроній пошті для підтверждення реєстації",
 "Please check your email or password": "Неправильний логін чи пароль",
  "loading...": "Завантажується, зачекайте ...",
  "Email already exists": "Користувач з данною електронною поштою вже є ",
 "Email field is empty": "Поле для електронної адреси порожнє ",
 "L": " L – довжина",
  "M": "М – маса та пов’язані з нею величини",
  "EM": "ЕМ – електрика та магнетизм",
  "T": "Т – термометрія",
  "TF": "ТF – час і частота",
  "PR": "РR – фотометрія",
  "IR": "ІR– іонізуюче випромінювання",
  "AUV": "АUV – акустика, ультразвук, вібрація",
  "QM": "QМ – хімія (кількість речовин)",
 
 
 "Update password":"Оновити пароль",
 "New password": "Новий пароль",
 "Update": "Оновити",
 "The information can be edited":"Інформацію яку можна редагувати",
 "Profile": "Профіль",
 "First name": "Повне імя",
 "Save details": "Зберегти данні",
 "Country":"Країна"
 
 
}
